
/* Class = "NSPopUpButton"; ibShadowedToolTip = "Videoauflösung auswählen"; ObjectID = "219"; */
"219.ibShadowedToolTip" = "Videoauflösung auswählen";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "222"; */
"222.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "223"; */
"223.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "224"; */
"224.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Auflösung:"; ObjectID = "225"; */
"225.title" = "Auflösung:";

/* Class = "NSTextFieldCell"; title = "Kategorie:"; ObjectID = "226"; */
"226.title" = "Kategorie:";

/* Class = "NSMenuItem"; title = "Alle"; ObjectID = "229"; */
"229.title" = "Alle";

/* Class = "NSMenuItem"; title = "Meine Kontakte"; ObjectID = "230"; */
"230.title" = "Meine Kontakte";

/* Class = "NSMenuItem"; title = "Niemand sonst"; ObjectID = "231"; */
"231.title" = "Niemand sonst";

/* Class = "NSMenuItem"; title = "Niemand sonst"; ObjectID = "304"; */
"304.title" = "Niemand sonst";

/* Class = "NSMenuItem"; title = "Meine Kontakte"; ObjectID = "305"; */
"305.title" = "Meine Kontakte";

/* Class = "NSMenuItem"; title = "Alle"; ObjectID = "306"; */
"306.title" = "Alle";

/* Class = "NSTextFieldCell"; title = "Datenschutz:"; ObjectID = "307"; */
"307.title" = "Datenschutz:";
